import InternationalImage from '@assets/images/International-Emgu.png'
import EuropeImage from '@assets/images/Europe-EMGU.png'
import AsiaImage from '@assets/images/Asia-EMGU.png'
import UzbImage from '@assets/images/Uzbekistan-EMGU.png'
export const Services = [
  {
    id: 1,
    title: 'Международный рынок',
    amount: '14 млн сум/год',
    image: InternationalImage,
    desc: 'Информация о вашей компании и продукции будет доступна на 15 языках – 12 самых распространенных европейских языках, а также турецком, арабском и китайском. Ваша компания будет представлена на всех основных мировых рынках. Можно разместить до 150 товаров. Ваша компания будет в топе Google SER на языке покупателя. Цена указана без НДС.',
  },
  {
    id: 2,
    title: 'Европейский рынок',
    amount: '12 млн сум/год',
    image: EuropeImage,
    desc: 'Для тех, кто хочет сосредоточиться на отдельных рынках. Информация о вашей компании и ее продукции будет опубликована на пяти самых популярных европейских языках — английском, французском, немецком, итальянском и испанском, а также еще на одном языке по вашему выбору и может быть размещено до 120 товаров. Ваша компания будет высоко оценена в результатах поиска Google SERP на выбранных языках. Разумная цена. Цена указана без НДС.'
  },
  {
    id: 3,
    title: 'Азиатский рынок',
    amount: '9 млн 500 тыс. сум/год',
    image: AsiaImage,
    desc: 'Пакет для доступа к азиатским рынкам. Информация о вашей компании и ее продукции будет доступна на четырех самых популярных азиатских языках – русском, китайском, японском, корейском и еще одном языке по выбору клиента. Список до 100 товаров. Цена указана без НДС.'
  },
  {
    id: 4,
    title: 'Рынок Узбекистана',
    amount: 'Бесплатно',
    image: UzbImage,
    desc: 'Бесплатный пакет для доступа к рынкам Узбекистана. Информация о вашей компании и ее продукции будет доступна на 1 языке – узбекском и еще одном языке по выбору клиента. Размещение до 2-х товаров. Цена указана без НДС.'
  }
];